img/1-RDF-concept-L2-20-auto/J8nK.mmd
flowchart LR
  Ana[student:s01] -->|ex:studiesDegree| AI[degree:AI]
  AI -->|rdfs:label| Label(("Artificial Intelligence Degree"))
